<!DOCTYPE html>
<html class="no-js" lang="en">
<head>

       
<!-- Primary Meta Tags -->
<title>(Farofinhas)</title>
<meta charset="utf-8">
<meta name="title" content="(Farofinhas)">
<meta name="description" content="A central do Levi S. Porto na Internet. Contos | Artes | Livros | e muito mais! Sliu">

<!-- Open Graph / Facebook -->
<meta property="og:type" content="website">
<meta property="og:url" content="https://levisporto.com/">
<meta property="og:title" content="(Farofinhas)">
<meta property="og:description" content="A central do Levi S. Porto na Internet. Contos | Artes | Livros | e muito mais! Sliu">
<meta property="og:image" content="images/wheel-1000.jpg">

<!-- Twitter -->
<meta property="twitter:card" content="summary_large_image">
<meta property="twitter:url" content="https://levisporto.com/">
<meta property="twitter:title" content="(Farofinhas)">
<meta property="twitter:description" content="A central do Levi S. Porto na Internet. Contos | Artes | Livros | e muito mais! Sliu">
<meta property="twitter:image" content="images/wheel-1000.jpg">

    <!-- mobile specific metas
    ================================================== -->
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

    <!-- CSS
    ================================================== -->
    <link rel="stylesheet" href="css/base.css">
    <link rel="stylesheet" href="css/vendor.css">
    <link rel="stylesheet" href="css/main.css">
    <link rel="stylesheet" href="css/font-awesome.min.css">

    <!-- script
    ================================================== -->
    <script src="js/modernizr.js"></script>

    <!-- favicons
    ================================================== -->
    <link rel="shortcut icon" href="faviconco" type="image/x-icon">
    <link rel="icon" href="faviconco" type="image/x-icon">

</head>

<body id="top">

    <!-- preloader
    ================================================== -->
    <div id="preloader">
        <div id="loader" class="dots-fade">
            <div></div>
            <div></div>
            <div></div>
        </div>
    </div>


    <!-- header
    ================================================== -->
    <header class="s-header header">

        <div class="header__logo">
            <a class="logo" href="index.html">
                <img src="images/logo.svg" alt="Homepage">
            </a>
        </div> <!-- end header__logo -->

        <a class="header__search-trigger" href="#0"></a>
        <div class="header__search">

            <form role="search" method="get" class="header__search-form" action="#">
                <label>
                    <span class="hide-content">E nessa loucura, de dizer que não te quero</span>
                    <input class="search-field" type="search" placeholder="Vou negando as aparências..." value="" name="s" title="E nessa loucura, de dizer que não te quero" autocomplete="off">
                </label>
                <input type="submit" class="search-submit" value="Search">
            </form>

            <a href="#0" title="Close Search" class="header__overlay-close">Fechar</a>

        </div>  <!-- end header__search -->

        <a class="header__toggle-menu" href="#0" title="Menu"><span>Menu</span></a>
        <nav class="header__nav-wrap">

            <h2 class="header__nav-heading h6">Navigate to</h2>

            <ul class="header__nav">
                <li class="current"><a href="index.html" title="">Início</a></li>
                <li><a href="#0"> <a href="apoio.html" title="">Quem</a></li>
                <li><a href="#0"> <a href="https://www.instagram.com/levisporto/" title="">Insta</a></li>
            </ul> <!-- end header__nav -->

            <a href="#0" title="Close Menu" class="header__overlay-close close-mobile-menu">Close</a>

        </nav> <!-- end header__nav-wrap -->

    </header> <!-- s-header -->

    <!-- s-content
    ================================================== -->
    <section class="s-content s-content--top-padding s-content--narrow">

        <article class="row entry format-standard">

            <div class="entry__header col-full">
                <h1 class="entry__header-title display-1">
                  Pot-pourri
                </h1>
                <ul class="entry__header-meta">
                    <li class="date">2020</li>
                    <li class="byline">
                        por
                        <a href="apoio.html">Levis</a>
                    </li>
                </ul>

                <p id="32de" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Minha terapeuta me instruiu a escrever o livro das preocupa&ccedil;&otilde;es. &Eacute; assim: coloca-se uma moeda no jarro, e escreve-se no papel sobre o que anda me atormentando no momento. N&atilde;o costumo dar muita bola para o que diz minha terapeuta, verdade seja dita, como aqui ela n&atilde;o pode ler tenho a liberdade de confessar que a pago para ouvir o que digo, quando ela come&ccedil;a a falar j&aacute; quero que pare porque detesto quem fala da minha vida. Mas por h&aacute;bito continuo indo &agrave;s sess&otilde;es, gosto do cheiro que emana do seu<em class="jo"> pot-pourri </em>na bancada do consult&oacute;rio, quando passo pelo port&atilde;o/garagem me sirvo dos girass&oacute;is da entrada e do suco de polpa super sem a&ccedil;&uacute;car que a recepcionista serve; me sinto bem recebida, logo eu que n&atilde;o sei bem receber. Escrevendo agora &agrave; m&atilde;o percebo quanto tempo j&aacute; me faz que n&atilde;o seguro um l&aacute;pis ou uma caneta que seja; o pr&oacute;prio papel me parece t&atilde;o espesso e t&atilde;o&hellip; dobr&aacute;vel. Faria um pequeno origami se soubesse fazer um.</p>
                <p id="c818" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">O livro das preocupa&ccedil;&otilde;es &eacute; um caderno que comprei na boutique da praia &agrave; caminho de casa. Tamb&eacute;m me comprei duas canetas, um conjunto de l&aacute;pis Faber-Castell, um apontador, duas borrachas, uma verde e uma branca, porque peguei primeiro a verde mas no caixa n&atilde;o aprovei sua consist&ecirc;ncia. Fiquei com vergonha de pedir pra mo&ccedil;a tirar, e peguei uma branca. Tamb&eacute;m levei um trident, que &eacute; uma goma de mascar que me tira a vontade de fumar que d&aacute; uns arrepios vez ou outra.</p>
                <p id="44e2" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Eu j&aacute; provei todos os sabores de trident. Que eu encontro, isto &eacute;. Ainda faltam muitos tridents que n&atilde;o sei onde comprar mais. Talvez possa comprar uma caixa e ir comendo com o tempo, e o livro das preocupa&ccedil;&otilde;es vira tamb&eacute;m um ranking dos melhores sabores de trident. Engra&ccedil;ado como eles colocam gostos diferentes no mesmo tablet. Curioso, n&atilde;o &eacute; mesmo? A&ccedil;&uacute;cares diferentes? Feitos com gen&eacute;tica? Depois vou dar um google. Como eles fazem a&ccedil;&uacute;cares diferentes pro trident.</p>
                <p id="d61d" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Moro com outras duas mulheres e isto &eacute; bom. Ou era. Elas voltaram para casa no in&iacute;cio da pandemia e me deixaram aqui sozinha. Disse-lhes que era bobagem, que com gripe ou n&atilde;o a vida continua, mas elas s&oacute; sa&iacute;ram pela porta com as malas, deram beijinhos e agradeceram tudo. N&atilde;o v&atilde;o voltar t&atilde;o cedo. Mandei uma mensagem ontem mesmo, dizendo que tudo j&aacute; est&aacute; reabrindo por aqui, pode-se at&eacute; tomar um banho de mar sem ter que olhar se vem policiais, as boutiques, farm&aacute;cias, restaurantes, terapeutas todas reabriram. Mas nenhuma deu bola. N&atilde;o est&atilde;o tendo aulas mesmo.</p>
                <p id="226a" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Eu invejo essas garotas, de certa maneira. T&atilde;o jovens, estudam tanto. Na idade delas eu n&atilde;o sentia a m&iacute;nima vontade de estudar; as duas vivem com as cabecinhas entre os livros. E n&atilde;o s&atilde;o obcecadas. V&atilde;o para festas, vez ou outra trazem rapazes. No fundo no fundo, eu achei que valeria a pena estar por aqui mesmo com a universidade fechada. Poder&iacute;amos jogar mais daqueles jogos de tabuleiro que elas t&ecirc;m, &agrave;s vezes compro ch&aacute;s e biscoitos para vermos s&eacute;ries juntas. Tanta coisa acontece nessas s&eacute;ries, &eacute; um barato, n&atilde;o sinto falta de ver novela. Eu via muita novela na idade delas. Acho que as novelas evolu&iacute;ram para as s&eacute;ries.</p>
                <p id="24b6" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Eu poderia escrever um livro s&oacute; falando das vezes com essas meninas, mas vou poupar leitor e di&aacute;rio do esfor&ccedil;o. Mas uma coisa que me incomoda &eacute; que elas comem muita porcaria. C&eacute;us, como gostam de trazer besteira pra dentro de casa! Os rapazes eu entendo, tudo bem, um feinho de vez em quando eu acho que &eacute; at&eacute; saud&aacute;vel. Mas no meio da semana, quarta, quinta, eu atendo o interfone e me vem um mo&ccedil;o entregar uma caixa enorme de sandu&iacute;ches. E que parecem ter sido esmagados na viagem, coitados! J&aacute; s&atilde;o feitos com o mal, se tornam ainda piores vindo aqui. Mal se pode reconhecer do que s&atilde;o feitos. Eu perguntei Renata, o que tem nisso a&iacute;? A&iacute; ela diz, limpando o l&aacute;bio inferior, ah, tem cebola, alface, carne&hellip; essa coisinha aqui em cima, como &eacute; o nome? Gergelim, Renata. Sabia, Renata, que o gergelim tem muita fibra? D&aacute; pra fazer um doce de gergelim que fica uma del&iacute;cia, sabia? Bem melhor que essa bomba cal&oacute;rica a&iacute;. E a Renata fica, anham, anham. E me oferece um pot&atilde;o de batata-frita. Eu nem sei com qual &oacute;leo eles fritaram esse mondrongo. Sabia, Renata. Que d&aacute; pra cozinhar com &oacute;leo de gergelim? Super saud&aacute;vel.</p>
                <p id="dd8e" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Ofereci um desconto enorme pras duas voltarem nesses meses de setembro, outubro. Elas sabem que &eacute; pr&oacute;ximo do meu anivers&aacute;rio. Elas agradeceram, disseram que n&atilde;o dava, s&oacute; quando as aulas voltassem. Amanda me mandou uma foto do cachorrinho dela brincando de bola. S&atilde;o umas fofas, essas meninas. E t&atilde;o estudiosas, j&aacute; disse.</p>
                <p id="d817" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">A minha preocupa&ccedil;&atilde;o de hoje, para inaugurar o di&aacute;rio, &eacute; que estava eu na praia, pegando meu bronze de todo dia, lendo meu novo romance, sentada na minha cadeira, enfim. E chega um menino de Deus sabe aonde, um horror, todo serelepe pulando e chutando areia por tudo que &eacute; lado. E eu s&oacute; observando debaixo dos &oacute;culos, tentando me concentrar. E ele continua pulando, chutando essa bola, a coisa mais chata. Tem gente pra tudo, n&eacute;? Um horror. E a&iacute; eu digo, gente. E esse menino olha pra mim. Ah! Esqueci o mais importante. O pirralho, de m&aacute;scara. Voc&ecirc; j&aacute; viu um desses, uma crian&ccedil;a de m&aacute;scara? &Eacute; t&atilde;o engra&ccedil;ado, que coisa pitoresca, tem gente pra tudo&hellip; E eu na praia, sentadinha, na minha santa paz. E vem esse menino.</p>
                <p id="9dfa" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">A&iacute; ele vem falar comigo, segurando a bendita bola. &ldquo;Tia, n&atilde;o vai usar m&aacute;scara n&atilde;o?&rdquo; e eu oi, queridinho, eu t&ocirc; na praia, t&aacute; bom? T&ocirc; lendo meu romance novo, t&ocirc; legal. N&atilde;o preciso de m&aacute;scara no mar, t&aacute; bem?&rdquo;</p>
                <p id="ac41" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">&ldquo;Tia, vai pegar corona e passar pros outros&rdquo;</p>
                <p id="4f87" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">&ldquo;A tia n&atilde;o tem corona, t&aacute;, meu queridinho? Vem c&aacute;, cad&ecirc; seus pais, hein? Vai brincar de bola com eles, t&aacute;? A tia t&aacute; ocupada&rdquo;</p>
                <p id="73f8" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">&ldquo;Mas tia, as chances de cont&aacute;gio pra quem n&atilde;o usa m&aacute;scara s&atilde;o 60% maiores do quem usa toda vez que sai&rdquo;</p>
                <p id="dace" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Eu fecho meu livro e meu sorriso. Foi como se o sol tivesse desligado.</p>
                <p id="796a" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">&ldquo;Vem c&aacute;, voc&ecirc; &eacute; uma calculadora, &eacute;? Voc&ecirc; &eacute; um cientista social? Cad&ecirc; seu t&iacute;tulo em medicina? Vai zanzar pra l&aacute;, menino chato, me deixa em paz.&rdquo;</p>
                <p id="548a" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Voc&ecirc; acredita? Eu fui super educada, eduquei o menino a respeitar os mais velhos e as mulheres, n&atilde;o sequer levantei a m&atilde;o pro fedelho. N&atilde;o &eacute; que o menino chegou perto, mordeu minha m&atilde;o e saiu correndo, espalhando areia no meu vestido todinho?</p>
                <p id="b7eb" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Eu fiquei fula!!! Nossa, como eu fiquei, virei uma fera. Soltei um berro, ahhh, e o menino devia ser &oacute;rf&atilde;o porque eu passei HORAS atr&aacute;s dele ou dos pais dele e nadica de nada. T&aacute;, n&atilde;o foram horas. Foi um tempo. Grande. Voltei pra casa e coloquei o vestido pra lavar, tomei um belo de um banho, acabou meu dia. E c&aacute; estou eu, com a m&atilde;o enfaixada, com a marca dos dentes afiados da criatura ainda pulsando. Achei que crian&ccedil;a n&atilde;o tinha dente, da idade dele eu achei que os dentes estavam para nascer ainda. Que diabinho!</p>
                <p id="124e" class="iv iw bi ix b iy iz ja jb jc jd je jf jg jh ji jj jk jl jm jn ft cs" data-selectable-paragraph="">Minha m&atilde;e vem me visitar na segunda. E eu aqui aplicando gelol, o calor de 32 graus e eu de luva, o que vou inventar pra minha m&atilde;e? Detesto quem fala de mim. Vou parar de escrever por agora, as meninas me escrevem pelo celular. Amanda disse que &eacute; o meu &ldquo;inferno astral&rdquo;. Vou ter que dar um google. Se houver um inferno astral, estou certa de que esse pirralho vai direto pra ele!</p>
 </li>  <!-- end comment level 1 -->

                    </ol>
                    <!-- END commentlist -->           

                </div> <!-- end col-full -->
            </div> <!-- end comments -->

            <div class="row comment-respond">


                </div>
                <!-- END respond-->

            </div> <!-- end comment-respond -->

        </div> <!-- end comments-wrap -->

    </section> <!-- end s-content -->



    <!-- s-footer
    ================================================== -->
    <footer class="s-footer">

            <div class="row">
                
                        
                </div> <!-- end s-footer__about -->

                    

        <div class="s-footer__bottom">
            <div class="row">

                <div class="col-six">
                    <ul class="footer-social">
                        <li><a href="#0"> 
                            <a href="#0"><i class="fab fa-envira"></i></a>
                        </li>
                        <li><a href="#0"> 
                            <a href="#0"><i class="fab fa-diaspora"></i></a>
                        </li>
                    </ul>
                </div>

                <div class="col-six">
                    <div class="s-footer__copyright">
                        <span><!-- Link back to Colorlib can't be removed. Template is licensed under CC BY 3.0. -->
                            Levi &copy;<script>document.write(new Date().getFullYear());</script> - Direitos Reservados
                            | This template is made with <i class="fa fa-heart" aria-hidden="true"></i> by <a href="https://colorlib.com" target="_blank">Colorlib</a>
                            <!-- Link back to Colorlib can't be removed. Template is licensed under CC BY 3.0. -->
</span>
                    </div>
                </div>
                
            </div>
        </div> <!-- end s-footer__bottom -->

        <div class="go-top">
            <a class="smoothscroll" title="Back to Top" href="#top"></a>
        </div>

    </footer> <!-- end s-footer -->


    <!-- Java Script
    ================================================== -->
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="js/plugins.js"></script>
    <script src="js/main.js"></script>

</body>

</html>